
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Fill Color"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Colore riempimento";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Outline Color"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Colore bordo";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Outline Width"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Larghezza bordo";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Roundness"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Rotondità";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100010"; */
"100010.title" = "Larghezza";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixel";

/* Class = "NSTextFieldCell"; title = "Roundness"; ObjectID = "100026"; */
"100026.title" = "Rotondità";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100028"; */
"100028.title" = "10 pixel";

/* Class = "NSTextFieldCell"; title = "Fill"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Riempimento";

/* Class = "NSTextFieldCell"; title = "Outline"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Bordo";
